<?php

return [
    'header' => [
        'home' => '홈페이지',
        'about' => '정보HIC',
        'wp' => '백서',
        'rm' => '프로세스',
        'team' => '단체',
        'partner' => '파트너',
        'token' => '토큰',
        'header' => 'Health Information Chain——HIC', 
        'introduction0' => '가서 센터 화 의료 건강 정보 서비스 플랫폼',
        'introduction1' => '',
     ],
    'about' => [
        'header' => '정보HIC',  
        'introduction' => '',
        '1title' =>'의료 데이터 현황',
        '1body' =>'세상의 많은 국가의 건강 기록은 기억 안 이동식 집중 데이터베이스 중 집중 데이터베이스 못 확보 보안 및 데이터 무결성 고 필요 식별 및 제어 방문했을 수요.현재 이미 여러 나라의 여러 가지 방법을 이용하여 시도해 왔다 극복하다 현재 의료 건강 정보 시스템 존재하는 문제를 하지만 지금까지 여전히 하나 없는 완벽한 해결 방안.다른 이익을 주체 공동 존재 아래 뿐만 아니라 으로 한 주체 로 제구 조인 집중 의료 환경에서 문제를 해결하는 반드시 제한을 받는다.이 문제를 해결하기 위해서, 진일보 실현하다 의료 분야의 발전, 우리는 반드시 탐사 개발 한 새로 운 의료 건강 정보 관리 시스템',
        '2title' =>'HIC목적',
        '2body' =>'HIC 팀 임무는 "재배치 개인 의료 건강 정보 가치 를 들 髙 의료 방문 및 서비스 품질 속도를 개인 의료 건강 정보 가서 센터 녹는다. ”HIC  팀 위한 의료 분야의 전문 지식을 따라 실현 개인 의료 건강 정보  가서 센터 녹는다.HIC 곧 의료 건강 정보 관리 시스템 구현 은 의료  기구를 위해 가이드 으로 는 환자 를 지향 을 실현 HIC 현재 의료  건강 정보 시스템 안 있어야 교환 섹스 상대성, 투명성 및 보안.HIC  임금으로 플랫폼에서 저장소 의료 건강 정보를 바탕으로 다양한 양질의 의료 건강 관리 관련 서비스에 대해 개발 플랫폼 을 동시에 아직 것이다. 모든 참가자 위해 독특한 상 기회를 얻다'
    ],
    'feature' => [
        'header' => 'HIC 7 큰 홀로 특성',
        '0' => '①절대 보안',
        '1' => '②매우 강한 안정성',
        '2' => '③髙 정도 투명성',
        '3' => '④강한 조작 성',
        '4' => '⑤편리한 방문 성',
        '5' => '⑥개인 건강 정보 관리 시스템',
        '6' => '⑦HIC 의료 서비스 공급자 자질 인증 시스템',
        'path' => ''
    ],
    'wp' => [
        'header' => '백서',  
        'introduction' => '',
        'btn' => '백서',
        'path' => '/wp/HIC_wp_kr.pdf'
    ],
    'team' => [
        'header' => '우리 팀',  
        'introduction' => '', 
        'intro' => [
            '0' => '캐나다 이것 봐요, 대학 정보 데이터 분석 학사 학위; 전 安联 보험 회사는 글로벌 데이터 부 주관.캐나다 PGHD 프로젝트 책임자가。',
            '1' => '이것 봐요, 컴퓨터, 캐나다 대학 학사 학위, 남부 캘리포니아 대학교 (USC) 컴퓨터 석사 학위를. TD Bank 네트워크 보안 부서 담당자. TBJ 광산 기술 최고',
            '2' => '토론토 대학교 MBA 국제 적십자 북미 지역 부처 담당, WHO 북미  지역 정보 조사 그룹 구성원。',
            '3' => '예루살렘 헤브루 대학 의학 박사, SHL 전에 COO, 역대 SHL 유럽  지역 담당, SHL 세계 고객 데이터 정보 분석 CRO。',
        ],
        'title' => [
            '0' => 'HIC 프로젝트 창시자',
            '1' => '프로젝트 공동 창업자 및 기술 주도',
            '2' => 'HIC 프로젝트 공동 창업자',
            '3' => 'HIC 종목 카운슬러',
        ],
    ],
    'partner' => [
        'header' => '파트너',  
        'introduction' => '',
    ],    
    'roadmap' => [
        'header' => '노정기',  
        'introduction' => '', 
        'date' => [
            '0' => '2017-06',
            '1' => '2017-08',
            '2' => '2017-12',
            '3' => '2018-02',
            '4' => '2018-08',
            '5' => '2018-12',
            '6' => '2019-06',
            '7' => '2019-12',
        ],
        'content' => [
            '0' => '프로젝트 팀 설립',
            '1' => '획득 피드 휠 벤처 100만 달러',
            '2' => '얻다 Pre-A 바퀴 벤처 100만 달러',
            '3' => '세계 ICO',
            '4' => '북미 시범 지역 개방 시험 실행 플랫폼',
            '5' => 'EU 지역 개방 시험 실행 플랫폼',
            '6' => '아시아 지역 개방 시험 실행',
            '7' => '글로벌 의료 건강 정보 서비스 플랫폼 정식 오픈',
        ],
    ],
    'token' => [
        'header' => 'Token',  
        'introduction' => '',
    ],    
];
