<?php

return [
    'header' => [
        'home' => '首页',
        'about' => '关于HIC',
        'wp' => '白皮书',
        'rm' => '进程',
        'team' => '团队',
        'partner' => '合作伙伴',
        'token' => '占比',
        'header' => 'Health Information Chain——HIC', 
        'introduction0' => '去中心化的医疗健康信息服务平台',
        'introduction1' => '去中心化的区块链技术、医疗健康信息同步共享的平台、安全透明的独特性',
     ],
    'about' => [
        'header' => '关于HIC',  
        'introduction' => '去中心化的区块链技术、医疗健康信息同步共享的平台、安全透明的独特性',
        '1title' =>'医疗数据现状',
        '1body' =>'世界上很多国家的健康记录是存储在不可移植的集中的数据库中，集中式数据库不能确保安全性和数据完整性，而不需要去识别和控制访问需求。目前已经有多个国家利用多种方法尝试来克服当前医疗健康信息系统中存在的问题，但是至今仍没有一个完美的解决方案。在不同利益主体共同存在下， 且以一个主体为导向的集中医疗环境中解决问题，必然会受到限制。为了解决这些问题，进一步实现医疗领域的发展，我们必须探索开发一个全新的医疗健康信息管理系统',
        '2title' =>'HIC的目的',
        '2body' =>'HIC 团队的任务就是“重新分配个人医疗健康信息的价值，提髙医疗访问和服务的质量，加快个人医疗健康信息的去中心化。”HIC 团队旨在根据医疗领域的专业知识，实现个人医疗健康信息去中心化。HIC 将医疗健康信息管理系统实现以医疗机构为导向转变为以患者为导向，实现 HIC 目前医疗健康信息系统不具备的可交换性、对称性、透明性和安全性。HIC 将以平台上存储的医疗健康信息为基础，进行多种优质医疗健康护理相关服务的开发，同时还将为平台上的所有参与者提供独特的获取奖励的机会'
    ],
    'feature' => [
        'header' => 'HIC的7大独特性',
        '0' => '①绝对的安全性',
        '1' => '②极强的稳定性',
        '2' => '③髙度的透明性',
        '3' => '④强大的操作性',
        '4' => '⑤便捷的访问性',
        '5' => '⑥个人健康信息管理系统',
        '6' => '⑦HIC医疗服务提供者资质认证系统',
        'path' => ''
    ],
    'wp' => [
        'header' => '白皮书',  
        'introduction' => '白皮书介绍',
        'btn' => '下载PDF',
        'path' => '/wp/HIC_wp_kr.pdf'
    ],
    'team' => [
        'header' => '我们的团队',  
        'introduction' => '以下是创始人和顾问', 
        'intro' => [
            '0' => '加拿大UBC大学信息数据分析学士学位；前安联保险公司全球数据部主管。加拿大PGHD项目负责人。',
            '1' => '加拿大UBC大学计算机学士学位，南加州大学（USC）计算机硕士学位. TD Bank 网络安全部门负责人. TBJ 矿场技术总监',
            '2' => '多伦多大学MBA，国际红十字会北美区部门主管， WHO北美区信息调查组成员。',
            '3' => '耶路撒冷希伯来大学医学博士，SHL前COO，历任SHL欧洲区主管，SHL全球客户数据信息分析CRO。',
        ],
        'title' => [
            '0' => 'HIC项目创始人',
            '1' => '项目联合创始人及技术主管',
            '2' => 'HIC项目联合创始人',
            '3' => 'HIC项目顾问',
        ],
    ],
    'partner' => [
        'header' => '合作伙伴',  
        'introduction' => '以下是合作伙伴',
    ],    
    'roadmap' => [
        'header' => '计划表',  
        'introduction' => '以下是计划表', 
        'date' => [
            '0' => '2017年6月',
            '1' => '2017年8月',
            '2' => '2017年12月',
            '3' => '2018年2月',
            '4' => '2018年8月',
            '5' => '2018年12月',
            '6' => '2019年6月',
            '7' => '2019年12月',
        ],
        'content' => [
            '0' => '项目团队成立',
            '1' => '获得种子轮风险投资100万美元',
            '2' => '获得Pre-A轮风险投资100万美元',
            '3' => '全球ICO',
            '4' => '北美试点区开放试运行平台',
            '5' => '欧盟区开放试运行平台',
            '6' => '亚洲区开放试运行',
            '7' => '全球医疗健康信息服务平台正式开放',
        ],
    ],
    'token' => [
        'header' => '分配比例',  
        'introduction' => '以下是分配比例',
    ],    
];
