<?php

return [
    'header' => [
        'home' => 'トップページ',
        'about' => '关于HIC',
        'wp' => '白皮书',
        'rm' => 'プロセス',
        'team' => 'グループ',
        'partner' => 'パートナー',
        'token' => '占比',
        'header' => 'Health Information Chain——HIC', 
        'introduction0' => '中心化された医療健康情報サービスプラットフォーム',
        'introduction1' => '中心化のブロックチェーン技术、医疗健康情报に同期したプラットフォーム、安全透明な独自性',
     ],
    'about' => [
        'header' => '关于HIC',  
        'introduction' => '中心化のブロックチェーン技术、医疗の健康情报を合わせて共有するプラットフォーム、安全な透明な独自性',
        '1title' =>'医療データの现状',
        '1body' =>'世界で多くの国の健康記録は、移植が不可能な集中的なデータベースに保存されており、集中型データベースは安全性とデータの完全性を確保できず、アクセス需要を識別および制御する必要がない。現在、さまざまな方法を利用して、現在の医療?健康情報システムの問題を克服する試みがあるが、これまで完璧な解決策はない。異なる利益主体が共同で存在し、一つの主体が導かれる集中的な医療環境で問題を解決することは、必然的に制限される。これらの問題を解決するために、医療分野の発展をさらに実現するためには、新たな医療情報管理システムを模索しなければならない',
        '2title' =>'Hicの目的',
        '2body' =>'Hicチームのタスクは、「个人の医疗の健康情报の価値を再开し、ゴート医疗の访问とサービスの质、个人の医疗の健康情报を促进するための中心化」である。hicチームは、医療分野の専門知識を基に、個人医療の健康情報を中心化している。hicは、医疗机関をガイドに诱导し、hic现在の医疗?健康情报システムに备えていない交换性、対称性、透明性、安全性を実现している。hicは、プラットフォームに保存されている医療健康情報をもとに、さまざまな良質の医療ケアサービスの開発を行い、また、プラットフォーム上の全ての参加者に、ユニークなインセンティブを提供する機会を提供する'
    ],
    'feature' => [
        'header' => 'Hicの7大独自性',
        '0' => '①绝対的安全性',
        '1' => '②非常に高い安定性',
        '2' => '③エゴイズムの透明性',
        '3' => '④強力な操作性',
        '4' => '⑤便利なアクセス性',
        '5' => '⑥个人の健康情报管理システム',
        '6' => '⑦HIC医療サービス提供者の资质认证システム',
        'path' => ''
    ],
    'wp' => [
        'header' => '白皮书',  
        'introduction' => '白皮书介绍',
        'btn' => 'pdfをダウンロードします',
        'path' => '/wp/HIC_wp.pdf'
    ],
    'team' => [
        'header' => '私たちのチーム',  
        'introduction' => '以下は创始者と顾问', 
        'intro' => [
            '0' => 'カナダubc大学情报データ解析学士号;元安聯保険公司のグローバルデータ部が担当しています。カナダpghd事業者。',
            '1' => 'カナダubc大学コンピュータ学士号、南カリフォルニア大学(usc)コンピュータ修士号。tdバンク?ネットワーク安全部门の担当者。tbj鉱山技術ディレクター',
            '2' => 'トロント大学mba、国際赤十字社北米区部門が主管し、who北米区情報調査チームのメンバー。',
            '3' => 'エルサレムのヘブライ大学医学博士、SHL前COO、歴代SHL地域の主管、SHLグローバル顧客データ情報分析CRO。',
        ],
        'title' => [
            '0' => 'HICプロジェクトの创始者',
            '1' => 'プロジェクト共同制作者および技术担当',
            '2' => 'HICプロジェクト共同創業者',
            '3' => 'HICプロジェクト顾问',
        ],
    ],
    'partner' => [
        'header' => '合作伙伴',  
        'introduction' => '以下は協力パートナー',
    ],    
    'roadmap' => [
        'header' => '计划表',  
        'introduction' => '以下是计划表', 
        'date' => [
            '0' => '2017年6月',
            '1' => '2017年8月',
            '2' => '2017年12月',
            '3' => '2018年2月',
            '4' => '2018年8月',
            '5' => '2018年12月',
            '6' => '2019年6月',
            '7' => '2019年12月',
        ],
        'content' => [
            '0' => 'プロジェクトチーム設立',
            '1' => '得種子ラウンドベンチャー100万ドル、…',
            '2' => 'pre?aラウンドのベンチャー投資100まんドルを',
            '3' => 'グローバルICO ',
            '4' => '北米のソーラーパネルの開放の試験運行プラットフォーム',
            '5' => 'EU区開放試験運行のプラットフォーム',
            '6' => 'アジア開放の試験運行',
            '7' => 'グローバル医療健康情報サービスプラットフォームを本格的に開放',
        ],
    ],
    'token' => [
        'header' => '配分比例',  
        'introduction' => '以下は配分比例',
    ],    
];
