<?php

return [
    'header' => [
        'home' => 'Домашняя страница',
        'about' => ' ОHIC',
        'wp' => 'White Paper',
        'rm' => 'процесс',
        'team' => 'команда',
        'partner' => ' партнеры ',
        'token' => 'знак',
        'header' => 'Health Information Chain——HIC', 
        'introduction0' => 'идти в центр  медицинских  платформы информационных услуг',
        'introduction1' => 'идти в центр  блок  цепи  технологии,  здравоохранения  ,  безопасности и  обмена  информацией синхронизации  прозрачный  уникальность  платформы ',
     ],
    'about' => [
        'header' => 'ОHIC',  
        'introduction' => '',
        '1title' =>'Статус  медицинских  данных',
        '1body' =>'Многие страны мира  медицинские отчеты  хранятся в  централизованной  базы данных  не  может быть  трансплантации  ,  централизованной базы данных  не может  обеспечить  безопасность  и  целостность данных  ,  а  не нужно  признание  потребностей  и  контроля  доступа  .  В настоящее время уже  несколько  стран  пытаются  использовать  различные методы  для  преодоления нынешней  системы  медицинской информации  в  существующие проблемы  ,  но  до сих пор не  идеальное  решение  .  в  присутствии  различных заинтересованных субъектов  и  совместно  с  органом  ,  в качестве руководства  сосредоточены  в медицинской среде  решения проблем  ,  неизбежно будет  ограничено.  для решения этих проблем  , и дальнейшей реализации  медицинских  областях развития  ,  мы должны  разработать  новые  медицинские  информационные  системы управления ',
        '2title' =>'HICЦель',
        '2body' =>' HIC  команда  задача  "  перераспределения  личной  медицинской информации  о  стоимости  медицинских  услуг  ,  доступа и  повышения  качества  здравоохранения  ,  ускорить  личной  информации  идти в центр  ".  HIC  группы  заключалась в том, чтобы  в соответствии с  медицинской  области знаний,  реализации личных  медицинских информационных  идти в центр  .  HIC  будет  медицинского  системы управления информацией  для  осуществления  руководства  превращается  для  медицинских учреждений  , ориентированной на пациента  ,  в настоящее время  реализации  HIC  не имеют  медицинской  информационной системы  обмена  , симметрия  ,  транспарентности  и безопасности.  HIC  платформы  будет  для  хранения  информации  в качестве основы  для  здравоохранения  ,  качество  медицинского  ухода в  различных  соответствующих услуг  для  развития  , а также  на  всех участников  будет  платформа  предоставляет уникальную  возможность  получить награду '
    ],
    'feature' => [
        'header' => 'HICуникальность',
        '0' => '①абсолютной безопасности ',
        '1' => '②очень сильный  стабильности ',
        '2' => '③высокая  степень  транспарентности',
        '3' => '④мощный  операции',
        '4' => '⑤удобный  доступа',
        '5' => '⑥личного здоровья  информации  системы управления ',
        '6' => '⑦HIC  поставщиков медицинских услуг  системы  сертификации',
        'path' => ''
    ],
    'wp' => [
        'header' => 'White Paper ',  
        'introduction' => '',
        'btn' => 'White Paper ',
        'path' => '/wp/HIC_wp.pdf'
    ],
    'team' => [
        'header' => 'Мы  команда',  
        'introduction' => '', 
        'intro' => [
            '0' => 'Канада  UBC  университет,  бакалавр  информации  анализа данных  ;  назад  Allianz  , руководитель отдела  глобальных  данных  .  Канада  PGHD  руководитель проекта 。',
            '1' => 'Канада  UBC  университет,  степень бакалавра компьютерных наук  Университета Южной Калифорнии  (  ОСК)  ,  степень магистра в области компьютерной  сети  .  TD  Bank  , руководитель  сектора безопасности  .  TBJ  карьер  , технический директор ',
            '2' => ' Университет Торонто,  mba  ,  руководитель Департамента  международного  Красного Креста  в Северной Америке  ,  Северной Америке  район  обследования  ВОЗ  информации  членов группы 。',
            '3' => 'Еврейский университет Иерусалима  , доктор медицины  ,  shl  назад  ку  , бывший  начальник  shl  Европейской  зоны  ,  shl  глобальных клиентов  ОЦР  информации  анализ  данных 。',
        ],
        'title' => [
            '0' => 'HIC  Основатель  проекта',
            '1' => 'Соучредитель  и  технический руководитель  проекта',
            '2' => 'HIC  соучредитель  проекта',
            '3' => 'HIC  Консультант проекта',
        ],
    ],
    'partner' => [
        'header' => 'партнеры',  
        'introduction' => '',
    ],    
    'roadmap' => [
        'header' => 'дорожная карта',  
        'introduction' => '', 
        'date' => [
            '0' => '2017-06',
            '1' => '2017-08',
            '2' => '2017-12',
            '3' => '2018-02',
            '4' => '2018-08',
            '5' => '2018-12',
            '6' => '2019-06',
            '7' => '2019-12',
        ],
        'content' => [
            '0' => 'Группа по проекту  создания',
            '1' => 'риск  получить  100  миллионов долларов  инвестиций  семян  колесо',
            '2' => 'получить  100  миллионов долларов  венчурных инвестиций  Pre-A  колесо ',
            '3' => 'глобальной  ICO',
            '4' => 'вСевернойАмерике впилотныхрегионах, открытого вэксплуатацию платформы',
            '5' => 'ЕС районоткрытого вэксплуатацию платформы',
            '6' => 'в Азии,  открытого  в эксплуатацию',
            '7' => 'глобального  здравоохранения  официально  открытой  платформы информационных услуг',
        ],
    ],
    'token' => [
        'header' => 'знак',  
        'introduction' => '',
    ],    
];
